[ShopInfo]
$*shopInfo-G08_Malaya-local_name=Цветочная лавка Маллаи
$*shopInfo-H09_Merchant14-local_name=Продуктовая лавка в Специи
$*shopInfo-L10_Klana-local_name=Разные товары
$*shopInfo-K07_Vachel-local_name=Магазин трав
$*shopInfo-F14_Loreta-local_name=Магазин теневого крабового мяса
$*shopInfo-F14_KaraelMarket-local_name=Разные товары
$*shopInfo-F07_Sadoc-local_name=Теневой магазин Садока
$*shopInfo-F07_Reina-local_name=Разные товары
$*shopInfo-K11_Grape-local_name=Виноградная лавка Кетиса
$*shopInfo-N12_Mooi-local_name=Магазин Мои Мои
$*shopInfo-N12_1_Seruuk_02-local_name=Магазин Соока
$*shopInfo-E11_Reni-local_name=Кокосовое молоко
$*shopInfo-J09_Peregrine-local_name=Разные товары
$*shopInfo-N13_Kuen_Shop-local_name=Магазин кормов Куена
$*shopInfo-N13_Shop_01-local_name=
$*shopInfo-Cinis_shop-local_name=Магазин рун за синис
$*shopInfo-RuneSynthesize_shop-local_name=Рунные материалы
$*shopInfo-RP_food_meat-local_name=
$*shopInfo-RP_food_bread-local_name=
$*shopInfo-RP_food_fruit-local_name=
$*shopInfo-RP_food_special-local_name=
$*shopInfo-RP_food_chilly-local_name=
$*shopInfo-RP_food_saffron-local_name=
$*shopInfo-RP_food_mint-local_name=
$*shopInfo-RP_Potion_shop-local_name=
$*shopInfo-test_01-local_name=Тестовый магазин
$*shopInfo-equipmentShop_01-local_name=Магазин снаряжения
$*shopInfo-equipmentShop_05-local_name=Магазин снаряжения
$*shopInfo-equipmentShop_08-local_name=Магазин снаряжения
$*shopInfo-equipmentShop_12-local_name=Магазин снаряжения
$*shopInfo-equipmentShop_18-local_name=Магазин снаряжения
$*shopInfo-equipmentShop_23-local_name=Магазин снаряжения
$*shopInfo-equipmentShop_28-local_name=Магазин снаряжения
$*shopInfo-equipmentShop_31-local_name=Магазин снаряжения
$*shopInfo-CPShop_01-local_name=Магазин за очки чести
$*shopInfo-CPShop_02-local_name=Магазин за очки чести
$*shopInfo-BPShop_01-local_name=Магазин за очки открытия
$*shopInfo-TamingShop_01-local_name=Товары приручения
$*shopInfo-TamingMountShop_01-local_name=Товары приручения
$*shopInfo-MountShop_01-local_name=Магазин маунтов
$*shopInfo-MountShop_02-local_name=Магазин маунтов
$*shopInfo-MountShop_03-local_name=Магазин маунтов
$*shopInfo-MountShop_04-local_name=Магазин маунтов
$*shopInfo-MountShop_05-local_name=Магазин маунтов
$*shopInfo-MountShop_06-local_name=Магазин маунтов
$*shopInfo-MountShop_07-local_name=Магазин маунтов
$*shopInfo-MountShop_08-local_name=Магазин маунтов
$*shopInfo-MountShop_09-local_name=Магазин маунтов
$*shopInfo-MountShop_10-local_name=Магазин маунтов
$*shopInfo-MountShop_11-local_name=Магазин маунтов
$*shopInfo-MountShop_12-local_name=Магазин маунтов
$*shopInfo-MountShop_13-local_name=Магазин маунтов
$*shopInfo-MountShop_14-local_name=Магазин маунтов
$*shopInfo-MountShop_15-local_name=Магазин маунтов
$*shopInfo-MountShop_16-local_name=Магазин маунтов
$*shopInfo-MountShop_17-local_name=Магазин маунтов
$*shopInfo-TacticShop_01-local_name=Книги и яды
$*shopInfo-GroceryShop_01-local_name=Разные товары
$*shopInfo-gather_tool_shop-local_name=Магазин инструментов для сбора
$*shopInfo-craft_material_shop-local_name=Лавка товаров для изготовления
$*shopInfo-RP_reward_shop_U-local_name=Лавка за очки господства Союза
$*shopInfo-RP_reward_shop_H-local_name=Лавка за очки господства Гирона
$*shopInfo-PotionShop_01-local_name=Магазин зелий
$*shopInfo-RP_reward_shop_RO_only_U-local_name=Товары за очки господства
$*shopInfo-RP_reward_shop_RO_only_H-local_name=Товары для защитников за очки господства
$*shopInfo-RP_test_shop-local_name=Тестовый магазин очков господства
$*shopInfo-bpcpdp_shop-local_name=Разные товары
$*shopInfo-BPShop_020-local_name=Магазин за очки открытия
$*shopInfo-CPShop_020-local_name=Магазин за очки чести
$*shopInfo-DPShop_020-local_name=Магазин за очки подземелий
$*shopInfo-CPShop_020_H-local_name=Магазин за очки чести
$*shopInfo-Shop_15_Dungeon-local_name=Equipment/Potion Shop
$*shopInfo-Shop_23_Dungeon-local_name=Equipment/Potion Shop
$*shopInfo-EventShop-local_name=Event Shop
$*shopInfo-ChallengeTower_BP_Shop-local_name=Bracelet Enhancement Material Merchant
$*shopInfo-craft_material_shop_Smith-local_name=Armorsmithing Craft Material Shop
$*shopInfo-craft_material_shop_Enchant-local_name=Enchanting Material Shop
$*shopInfo-craft_material_shop_handiwork-local_name=Handiwork Craft Material Shop
$*shopInfo-ChallengeTower_CT_Shop_Lv1-local_name=Summon Scroll Shop
$*shopInfo-ChallengeTower_CT_Shop_Lv2-local_name=Summon Scroll Shop
$*shopInfo-ChallengeTower_CT_Shop_Lv3-local_name=Summon Scroll Shop
$*shopInfo-ChallengeTower_CT_Shop_Lv4-local_name=Summon Scroll Shop
$*shopInfo-ChallengeTower_CT_Shop_Lv1_season_02-local_name=Summon Scroll Shop
$*shopInfo-ChallengeTower_CT_Shop_Lv2_season_02-local_name=Summon Scroll Shop
$*shopInfo-ChallengeTower_CT_Shop_Lv3_season_02-local_name=Summon Scroll Shop
$*shopInfo-ChallengeTower_CT_Shop_Lv4_season_02-local_name=Summon Scroll Shop
$*shopInfo-ChallengeTower_CT_Shop_Lv1_season_03-local_name=Summon Scroll Shop
$*shopInfo-ChallengeTower_CT_Shop_Lv2_season_03-local_name=Summon Scroll Shop
$*shopInfo-ChallengeTower_CT_Shop_Lv3_season_03-local_name=Summon Scroll Shop
$*shopInfo-ChallengeTower_CT_Shop_Lv4_season_03-local_name=Summon Scroll Shop
$*shopInfo-ChallengeTower_CT_Shop_Lv1_season_04-local_name=Summon Scroll Shop
$*shopInfo-ChallengeTower_CT_Shop_Lv2_season_04-local_name=Summon Scroll Shop
$*shopInfo-ChallengeTower_CT_Shop_Lv3_season_04-local_name=Summon Scroll Shop
$*shopInfo-ChallengeTower_CT_Shop_Lv4_season_04-local_name=Summon Scroll Shop
$*shopInfo-ChallengeTower_ST03_CT_Shop_Lv1_season_01-local_name=Summon Scroll Shop
$*shopInfo-ChallengeTower_ST03_CT_Shop_Lv1_season_02-local_name=Summon Scroll Shop
$*shopInfo-ChallengeTower_ST03_CT_Shop_Lv1_season_03-local_name=Summon Scroll Shop
$*shopInfo-ChallengeTower_ST03_CT_Shop_Lv1_season_04-local_name=Summon Scroll Shop
$*shopInfo-ChallengeTower_ST03_CT_Shop_Lv2_season_01-local_name=Summon Scroll Shop
$*shopInfo-ChallengeTower_ST03_CT_Shop_Lv2_season_02-local_name=Summon Scroll Shop
$*shopInfo-ChallengeTower_ST03_CT_Shop_Lv2_season_03-local_name=Summon Scroll Shop
$*shopInfo-ChallengeTower_ST03_CT_Shop_Lv2_season_04-local_name=Summon Scroll Shop
$*shopInfo-G08_Malaya-description=Цветочная лавка Маллаи
$*shopInfo-H09_Merchant14-description=Сладкие конфетки для детской радости
$*shopInfo-L10_Klana-description=Продаю все, что угодно, лишь бы деньги приносило.
$*shopInfo-K07_Vachel-description=Магазин трав
$*shopInfo-F14_Loreta-description=Продаю вкуснейшее мясо рака-отшельника.
$*shopInfo-F14_KaraelMarket-description=Лавка Караэля
$*shopInfo-F07_Sadoc-description=Теневой магазин Садока
$*shopInfo-F07_Reina-description=Разные товары Рэйна (временный)
$*shopInfo-K11_Grape-description=Виноградная лавка Кетиса
$*shopInfo-N12_Mooi-description=Магазин маску-торговца Мои
$*shopInfo-N12_1_Seruuk_02-description=Магазин Соока
$*shopInfo-E11_Reni-description=Освежающее кокосовое молоко
$*shopInfo-J09_Peregrine-description=Лавка деревни Скаа
$*shopInfo-N13_Kuen_Shop-description=Корм для овцебыков
$*shopInfo-N13_Shop_01-description=Sells general goods and taming tools.
$*shopInfo-Cinis_shop-description=Продажа рун за синис.
$*shopInfo-RuneSynthesize_shop-description=Продажа элементов для создания рун.
$*shopInfo-RP_food_meat-description=An RP product.
$*shopInfo-RP_food_bread-description=An RP product.
$*shopInfo-RP_food_fruit-description=An RP product.
$*shopInfo-RP_food_special-description=An RP product.
$*shopInfo-RP_food_chilly-description=An RP product.
$*shopInfo-RP_food_saffron-description=An RP product.
$*shopInfo-RP_food_mint-description=An RP product.
$*shopInfo-RP_Potion_shop-description=An RP product.
$*shopInfo-test_01-description=Тестовый магазин.
$*shopInfo-equipmentShop_01-description=Продажа оружия и брони
$*shopInfo-equipmentShop_05-description=Продажа оружия и брони
$*shopInfo-equipmentShop_08-description=Продажа оружия и брони
$*shopInfo-equipmentShop_12-description=Продажа оружия и брони
$*shopInfo-equipmentShop_18-description=Продажа оружия и брони
$*shopInfo-equipmentShop_23-description=Продажа оружия и брони
$*shopInfo-equipmentShop_28-description=Продажа оружия и брони
$*shopInfo-equipmentShop_31-description=Продажа оружия и брони
$*shopInfo-CPShop_01-description=Можно обменять на очки чести.
$*shopInfo-CPShop_02-description=Можно обменять на очки чести.
$*shopInfo-BPShop_01-description=Можно обменять на очки открытия.
$*shopInfo-TamingShop_01-description=Продажа товаров для приручения.
$*shopInfo-TamingMountShop_01-description=Продажа маунтов и товаров для приручения.
$*shopInfo-MountShop_01-description=Продажа маунтов.
$*shopInfo-MountShop_02-description=Продажа маунтов.
$*shopInfo-MountShop_03-description=Продажа маунтов.
$*shopInfo-MountShop_04-description=Продажа маунтов.
$*shopInfo-MountShop_05-description=Продажа маунтов.
$*shopInfo-MountShop_06-description=Продажа маунтов.
$*shopInfo-MountShop_07-description=Продажа маунтов.
$*shopInfo-MountShop_08-description=Продажа маунтов.
$*shopInfo-MountShop_09-description=Продажа маунтов.
$*shopInfo-MountShop_10-description=Продажа маунтов.
$*shopInfo-MountShop_11-description=Продажа маунтов.
$*shopInfo-MountShop_12-description=Продажа маунтов.
$*shopInfo-MountShop_13-description=Продажа маунтов.
$*shopInfo-MountShop_14-description=Продажа маунтов.
$*shopInfo-MountShop_15-description=Продажа маунтов.
$*shopInfo-MountShop_16-description=Продажа маунтов.
$*shopInfo-MountShop_17-description=Продажа маунтов.
$*shopInfo-TacticShop_01-description=Продажа книги.
$*shopInfo-GroceryShop_01-description=Различные товары на любой вкус.
$*shopInfo-gather_tool_shop-description=Продажа инструментов для сбора.
$*shopInfo-craft_material_shop-description=Продажа сырья для производства.
$*shopInfo-RP_reward_shop_U-description=Продажа временных предметы за очки господства Союза.
$*shopInfo-RP_reward_shop_H-description=Продажа временных предметы за очки господства Гирона.
$*shopInfo-PotionShop_01-description=Продаю зелья.
$*shopInfo-RP_reward_shop_RO_only_U-description=Продажа временные предметы за очки господства Союза.
$*shopInfo-RP_reward_shop_RO_only_H-description=Продажа временные предметы за очки господства Гирона.
$*shopInfo-RP_test_shop-description=Тестовый магазин очков господства
$*shopInfo-bpcpdp_shop-description=A shop where you can use content tokens to buy items
$*shopInfo-BPShop_020-description=You can use Discovery Points to exchange for items.
$*shopInfo-CPShop_020-description=You can use Combat Points to exchange for items.
$*shopInfo-DPShop_020-description=You can use Dungeon Points to exchange for items.
$*shopInfo-CPShop_020_H-description=You can use Combat Points to exchange for items.
$*shopInfo-Shop_15_Dungeon-description=A shop by the Level 15 Dungeon entrance.
$*shopInfo-Shop_23_Dungeon-description=A shop by the Level 23 Dungeon entrance.
$*shopInfo-EventShop-description=Has items related to Events.
$*shopInfo-ChallengeTower_BP_Shop-description=You can exchange this for Enhancement materials for the Challenge Tower Bracelet.
$*shopInfo-craft_material_shop_Smith-description=Sells craft materials.
$*shopInfo-craft_material_shop_Enchant-description=Sells craft materials.
$*shopInfo-craft_material_shop_handiwork-description=Sells craft materials.
$*shopInfo-ChallengeTower_CT_Shop_Lv1-description=The First Merchant at Rift of Space and Time Stage 1 (Season 1)
$*shopInfo-ChallengeTower_CT_Shop_Lv2-description=The Second Merchant at Rift of Space and Time Stage 1 (Season 1)
$*shopInfo-ChallengeTower_CT_Shop_Lv3-description=The First Merchant at Rift of Space and Time Stage 2 (Season 1)
$*shopInfo-ChallengeTower_CT_Shop_Lv4-description=The Second Merchant at Rift of Space and Time Stage 2 (Season 1)
$*shopInfo-ChallengeTower_CT_Shop_Lv1_season_02-description=The First Merchant at Rift of Space and Time Stage 1 (Season 2)
$*shopInfo-ChallengeTower_CT_Shop_Lv2_season_02-description=The Second Merchant at Rift of Space and Time Stage 1 (Season 2)
$*shopInfo-ChallengeTower_CT_Shop_Lv3_season_02-description=The First Merchant at Rift of Space and Time Stage 2 (Season 2)
$*shopInfo-ChallengeTower_CT_Shop_Lv4_season_02-description=The Second Merchant at Rift of Space and Time Stage 2 (Season 2)
$*shopInfo-ChallengeTower_CT_Shop_Lv1_season_03-description=The First Merchant at Rift of Space and Time Stage 1 (Season 3)
$*shopInfo-ChallengeTower_CT_Shop_Lv2_season_03-description=The Second Merchant at Rift of Space and Time Stage 1 (Season 3)
$*shopInfo-ChallengeTower_CT_Shop_Lv3_season_03-description=The First Merchant at Rift of Space and Time Stage 2 (Season 3)
$*shopInfo-ChallengeTower_CT_Shop_Lv4_season_03-description=The Second Merchant at Rift of Space and Time Stage 2 (Season 3)
$*shopInfo-ChallengeTower_CT_Shop_Lv1_season_04-description=The First Merchant at Rift of Space and Time Stage 1 (Season 4)
$*shopInfo-ChallengeTower_CT_Shop_Lv2_season_04-description=The Second Merchant at Rift of Space and Time Stage 1 (Season 4)
$*shopInfo-ChallengeTower_CT_Shop_Lv3_season_04-description=The First Merchant at Rift of Space and Time Stage 2 (Season 4)
$*shopInfo-ChallengeTower_CT_Shop_Lv4_season_04-description=The Second Merchant at Rift of Space and Time Stage 2 (Season 4)
$*shopInfo-ChallengeTower_ST03_CT_Shop_Lv1_season_01-description=The First Merchant at Rift of Space and Time Stage 3 (Season 1)
$*shopInfo-ChallengeTower_ST03_CT_Shop_Lv1_season_02-description=The First Merchant at Rift of Space and Time Stage 3 (Season 2)
$*shopInfo-ChallengeTower_ST03_CT_Shop_Lv1_season_03-description=The First Merchant at Rift of Space and Time Stage 3 (Season 3)
$*shopInfo-ChallengeTower_ST03_CT_Shop_Lv1_season_04-description=The First Merchant at Rift of Space and Time Stage 3 (Season 4)
$*shopInfo-ChallengeTower_ST03_CT_Shop_Lv2_season_01-description=The Second Merchant at Rift of Space and Time Stage 3 (Season 1)
$*shopInfo-ChallengeTower_ST03_CT_Shop_Lv2_season_02-description=The Second Merchant at Rift of Space and Time Stage 3 (Season 2)
$*shopInfo-ChallengeTower_ST03_CT_Shop_Lv2_season_03-description=The Second Merchant at Rift of Space and Time Stage 3 (Season 3)
$*shopInfo-ChallengeTower_ST03_CT_Shop_Lv2_season_04-description=The Second Merchant at Rift of Space and Time Stage 3 (Season 4)
$*lumenaShopInfo-duration-local_name=Short Term - <font color='#f6364b'></font>
$*lumenaShopInfo-consume-local_name=Consumables  - <font color='#f6364b'><icon#177></font>
$*lumenaShopInfo-util-local_name=Function Extension - <font color='#f6364b'><icon#177></font>
$*lumenaShopInfo-costume-local_name=Одежда
$*lumenaShopInfo-mount-local_name=Mount Costume - <font color='#f6364b'><icon#177></font>
$*lumenaShopInfo-pet-local_name=Pet Costume - <font color='#f6364b'><icon#177></font>
$*lumenaShopInfo-ETC-local_name=Others - <font color='#f6364b'><icon#177></font>
$*lumenaShopInfo-cp_rune-local_name=Spirits - <font color='#a8b220'><icon#178></font>
$*lumenaShopInfo-cp_etc-local_name=Materials - <font color='#a8b220'><icon#178></font>
$*lumenaShopInfo-DP-local_name=Materials - <font color='#ffffff'><icon#179></font>
